uni/Klassifizierung_von_Parteien/Statement/notes.tex
% Created 2018-06-09 Sat 19:55
% Intended LaTeX compiler: pdflatex
\documentclass[11pt]{article}
\usepackage[utf8]{inputenc}
\usepackage[T1]{fontenc}
\usepackage{graphicx}
\usepackage{grffile}
\usepackage{longtable}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{textcomp}
\usepackage{amssymb}
\usepackage{capt-of}
\usepackage{hyperref}
\date{\today}
\title{}
\hypersetup{
 pdfauthor={},
 pdftitle={},
 pdfkeywords={},
 pdfsubject={},
 pdfcreator={Emacs 26.0.91 (Org mode 9.1.13)}, 
 pdflang={English}}
\begin{document}

\tableofcontents

\section{Hungary - Home of Empty Populism}
\label{sec:orgbe7faad}
by Peter Cisgo \& Norbert Merkovity
\begin{itemize}
\item Aufsatz in "Populist Political Communication in Europe" (2016)
\end{itemize}


\subsection{Einleitung}
\label{sec:org122d48a}
\begin{itemize}
\item in jüngsten Jahren erregte Ungarn Aufsehen durch einen Rückfall zu illiberaler(autoritär) Demokratie unter Ministerpräsident Orban
\item Viktor Orban ist der Parteivorsitzende der rechtspopulistischen \& nationalkonservativen Partei Fidesz-Ungarischer Bürgerbund 
\begin{itemize}
\item diese gewann im Jahr 2010 die Parlamentswahlen mit 52\% und erhielt aufgrund des Wahlsystems mehr als \(\frac{2}{3}\) der Parlamentssitze
\end{itemize}
\end{itemize}
\(\rightarrow\) aufgrund dieser Mehrheit und Machtverhältnisse ist Fidesz in der Lage die Konstituion "im Namen des Volkes" zu modifizieren
\begin{itemize}
\item Gefährdung der Demokratie/Demokratiequalität (Rule of Law, Menschenrechte, checks \& balances etc) durch Fidesz
\end{itemize}

\subsection{Bestehende Forschung zum Populismus in Ungarn}
\label{sec:orgbf1252e}
\begin{itemize}
\item in den 2000ern verwendeten Forscher Populismus als negatives Phänomen, um die Defizite der ungarischen Politik zu erklären
\begin{itemize}
\item aktuelle (post 2010) Literatur allerdings rar
\begin{itemize}
\item nur wenig empirische Studien (eher historisch o rein theoretisch)
\end{itemize}
\end{itemize}
\item die rechtsextreme Jobbik Partei (Opposition von Fidesz) wird in ungarischer Literatur nicht als populistisch oder populistischer als andere Parteien bezeichnet

\item da Erfahrungen bzgl des Populismus auf den 2000ern beruhen, basiert der folgende Überblick darauf:
\begin{itemize}
\item für die Ungarn ist die Dekade 2000-2010 eine gescheiterte
\begin{itemize}
\item Zeitraum wo Ungarn trotz Aufnahme in NATO und EU, den Pfad des Fortschritts in Richtung westlicher Demokratien verlassen hat
\end{itemize}
\end{itemize}
\(\rightarrow\) das erklärt warum Publikationen in diesem Zeitraum populistisches Verhalten kritisch beurteilt haben
\begin{itemize}
\item Gelehrte/Wissenschaftler sind auch nicht ganz frei von ihrer pol Meinung und haben den Populismus der etablierten Parteien kritisiert, wobei die Schuld allen Parteien zugeschoben wurde die seit 1998 das Land regiert haben:
\begin{itemize}
\item die sozialistische Partei MSZP \& die liberale Partei SZDSZ (2002-2019)
\item die rechte Partei Fidesz (1998-2002 + seit 2010)
\end{itemize}
\item neue anti-establishment Parteien (Jobbik, LMP) werden seltener als populistisch bezeichnet
\item die meisten mit Populismus in Verbindung zu bringenden Phänomene fallen in die Kategorie des "empty populism"
\begin{itemize}
\item ursprüngliche Definitione von "empty populism" neutral, ungarische Autoren konnotieren diesen eher negativ
\item die meisten ungarischen Aufsätze dokumentieren die Art \& Weise wie mainstream Parteien "empty populism" verwenden (Willen des Volkes, Opportunismus etc)
\end{itemize}
\item einige Autoren bezeichnen Fidesz als eine Kombination der oben genannten grundlegenden Popuslismuseigenschaften in Kombination mit starker anti-elitärer Rhetorik
\begin{itemize}
\item tatsächlich attackiert Fidesz die post-kommunistischen Eliten, welche ihre politische Macht (Narrativ von Fidesz) nach dem Fall des Kommunismus in wirtschaftliche Macht umgewandelt hätten
\end{itemize}
\end{itemize}
\(\rightarrow\) somit könnte man Fidesz auch als anti-elitären populistischen Akteur (anti-elitist populist actor) ,nach Jagers \& Walgrave, bezeichnen.
\begin{itemize}
\item in einigen Studein wird Fidesz für die nationalistische Mobilisierung gegen Nachbarländer und Europa, sowie anti-kommunistische Propagand, verantwortlich gemacht
\begin{itemize}
\item in diesem Fall würde der Populismus als \emph{complete populism} gelten (Kombination von Antielitarismus und Degradation ethnisher o nationaler out-groups)
\end{itemize}
\end{itemize}

\item da in der ungarischen Literatur Populismus hauptsächlich mit mainstream Parteien in Verbindung gebracht wird, gibt es keine Partei die man allgemein als "die populistische" Partei bezeichnen würde und die sich von konventionellen, nicht-populistischen Parteien deutlich unterscheidet
\begin{itemize}
\item Jobbik Partei wird nämlich als radikale oder rechtsextreme Partei charakterisiert
\end{itemize}
\end{itemize}
\(\rightarrow\) weder passt ungarische Politik(Realität) \& Literatur zu dem Verständnis von Populismus als etwas anderes als mainstream Politik, noch unterscheiden sie Populisten von Nichtpopulisten

\subsubsection{einflussreiche Politiker}
\label{sec:org80199c0}
\begin{itemize}
\item die einflussreichsten Politiker der letzten 15 Jahre haben alle populistische Mobilisierungsstrategien gegen nationale Outgrups (zB Rumänen) verwendet
\item Orban (Fidez)
\begin{itemize}
\item aktueller Ministerpräsident
\end{itemize}

\item Gyurcsany (Sozialist)
\begin{itemize}
\item Ministerpräsident von 2004 bis 1009
\end{itemize}

\item Vona (Jobbik)
\begin{itemize}
\item aktueller (bis 2018) Vorsitzender der Partei Jobbik
\end{itemize}
\end{itemize}

\(\rightarrow\) in einem politischen Raum der mit so viel Populismus behaftet ist, haben (ungar.) Autoren es unterlassen zwischen Populismus und mainstream Normalität zu differenzieren
\subsection{Populistische Akteure als Kommunikatoren}
\label{sec:org8e16dc9}
\begin{itemize}
\item bisher wenig systematische Forschung im Bereich von Kommunikationsstrategien und/von Populisten
\begin{itemize}
\item daher insbesondere im Fall Ungarn wenige Erkenntnisse darüber ob eine bestimmte Art \& Weise von Kommunikation als populistisch einzuordnen ist, ob Parteiführer von pop Parteien sich im Hinblick auf Charisma \& Kommunikation unterscheiden und ob/wie sich mainstream Parteien von populistischen Parteien systematisch (im Hinblick auf Kommunikation) unterscheiden
\end{itemize}

\item die ungarische Literarur hat stattdessen hauptsächlich 2 Herangehensweisen genutzt die grob mit der Kategoriesierung von 2 Populismusarten nach Jagers \& Walgrave übereinstimmen, welche die Labels "empty populism" und "anit-elitist populism" vergeben/einführen
\begin{itemize}
\item empty populism \(\rightarrow\) Populismus als systematischer Fehler in der ungarischen Politik ansich, statt als Attribut bestimmer pol Akteure
\item anti-elitist populism \(\rightarrow\) Fokus auf antikommunistische Rhetorik der Fidesz-Partei, welche sich von der Rhetorik "of post-communist contenders" unterscheidet
\end{itemize}
\end{itemize}

\(\rightarrow\) Gemeinsamkeit der beiden Ansätze ist die Annahme, dass populistische Politik "communication-driven" (durch Kommunikation gesteuert) und "irresponsible" (unverantwortlich) ist.

\subsubsection{Leerer Populismus (?)}
\label{sec:org2b8ee3c}
\begin{itemize}
\item "leerer Populismus" der mainstream-Parteien wird als strukturelle Schwäche der heutigen Demokratien wahrgenommen, die "besessen" davon sind kurzfristig und schnell Popularität zu erlangen (durch "popular media communication")
\begin{itemize}
\item demnach impliziert politischer Populismus eine Einbuße an politischer Substanz für eine erfolgreiche politische Kommunikation \& Kamapagne im Gegenzug
\end{itemize}
\item diese Auffassung von Populismus verbindet Populismus mit Panikmache, Volksverhetzung, Manipulation und einem unverantwortlichen Gelüst nach Popularität
\item eine weitverbreitete Meinung ist, dass Populismus die Antwort auf medialen Druck (auf Politiker) darstellt
\begin{itemize}
\item analog behandeln viele Gelehrte Populismus als eine Antwort auf die Nachfrage der Wähler nach präzisen und einfachen Antworten
\begin{itemize}
\item nach dieser Sichtweise ist Populismus der natürliche Modus von Politik in Ländern, wo die postkommunistische Wählerschaft dominiert
\item Szabados und Juhasz haben argumentiert, dass die zweite sozialliberale Regierung (2002-2006) populistische Kommunikationsstrategien, sowie bildbasierte (oder identitätsbasiert), Politik nutzten, um den Präferenzen der anvisierten anti-kommunistischen Gruppen gerecht zu werden
\item folglich seien pop. Parteien in Ungarn Nutzer von klaren, eindeutigen, verständlichen und überzogenen Nachrichten, um Wählergruppen die sehr anfällig für soziale Probleme, aber weniger interessiert an Politik und kein konkrete Parteipräferenz haben, anzusprechen
\end{itemize}
\end{itemize}
\item dieser leere Populismus ist der weitverbreitetste Begriff
\item "Populism is ewuated with short-term popularity hunting and is contrasted with responsible political statemanship that engages in long-term structural reform and modernization, even if changes are uunpopular in the short term"
\begin{itemize}
\item so wäre jede Bestrebung die auf Präferenzen des Volkes abzielt, als "populistisch" zu denunzieren
\end{itemize}
\end{itemize}

\subsubsection{Ökonomischer Populismus}
\label{sec:org17ab749}
eine andere Sichtweise auf mainstream Populismus unterstreicht seinen ökonomischen Charakter, wobei sich 2 Positionen entwickelt haben:
\begin{enumerate}
\item etatistischer, protektionistischer Populismus

\item Etatismus (frz. État „Staat“) bezeichnet eine politische Annahme, nach der ökonomische und soziale Probleme durch staatliches Handeln zu bewältigen sind
\item latein-amerikanisch geprägt und laut Bartha \& Thöt Begriff des Wohlfahrtspopulismus passend zu ungarischer Tradition, womit das Phänomen gemeint ist wenn pol Eliten soziale Privilegien erhöhen auf eine Art \& Weise die definitiv die fiskalische Nachhaltigkeit verringert
\item hier wird Populismus mit der politisch motivierten Expansion von Sozialprogrammen verbunden
\item diese Auffassung von Populismus in Ungarn v.a. immer dann relevant geworden, wenn die Regierung zu jeder Wahlkampagne künstliches Wachstum und "Wohlstand" durch/aus Schulden geschaffen haben (expansive pop. Politik)
\begin{itemize}
\item alle 4 Jahre ward dieser temporäre Wohlstand dicht gefolgt von massiven Einschnitten, direkt nach der Regierungsübernahme/Amtsantritt
\end{itemize}
\item die beiden Mainstream Parteien, die sozialistische Partei und die Fidesz Parteien haben diese Art von Populismus in gleichem Maße angewandt

\item (makro-)ökonomischer Populismus (Csaba)
\item andere Sichtweise die das etatistische \& protekionistische Verständnis supplementiert
\item der neue makroökonomische Populismus der innerhalb neuer EU-Mitgliedsstaaten anzutreffen ist repräsentiert eine Policy des Nicht-handelns (non-action)
\begin{itemize}
\item Vermeidung jeglicher Handlung die aus Sicht des Politikers zu kontrovers oder unpopulär sein könnte
\begin{itemize}
\item "this non-action is partly fed by politicans' distrust of national state powers as well as their proness to entrust their countries' fate to international forces that they believe to guarantee security"
\item diese neuen Populisten glauben das makroökonomische Stabilität (im wirtschaftl oder persoenlichen Sinne?!) der Schlüssel zum oben genannten europäische/globalen Sicherheitsnetz
\end{itemize}
\end{itemize}
\item diese Herangehensweise ist häufig gepaart mit einer Doktrin die Steuerkürzungen verlangt
\item Csaba: "If traditonal populism is statist and interventionist, with complex indeological references, current populism is free marketer, favors minimalist concept of of the state with disarmingly simple ideology mirroring introductory textbooks: lower taxes will solve everything"
\item makroökonomischer Populismus ist die Verkörperung jeglicher Risikovermeidung
\begin{itemize}
\item Ursprung in der Priorisierung von "short-term communication gains over long-term reforms"
\end{itemize}
\end{enumerate}


\subsubsection{weitere Populismus Konzeption (theory of leader democracy)}
\label{sec:org53a974e}
\begin{itemize}
\item Populismus als politische, kommunikations-geleitete, opportunistische Form von Politik (Körösenyi \& Pakulski) im Kontrast zum Konzept der Politikpersonalisierung
\begin{itemize}
\item Politikpersonalisierung wirkt der oben genannten populistischen Degradierung entgegen und ist nicht ein Teil dieses Prozesses
\end{itemize}
\item Leader Democracy könnte das Heilmittel gegen unverantwortlichen, aufmerksamkeitssuchenden Populismus sein und evtl sogar die heutige Politik re-demokratisieren
\item "the shift toward more leader-centered elites may strengthen, rather than undermine, democratic political regimes. Leader-centeredness may enhance the consistency, coherence, and therefore long-term effectiveness of political action"
\end{itemize}

\subsubsection{eine weitere Herangehensweise an pop pol Akteure in Ungarn (Szabo)}
\label{sec:org82d95c5}
\begin{itemize}
\item Fidesz's antielitäre, antikommunistische Politik macht diese Partei "populistischer" als die Rivalen
\item Fidesz repräsentiere einen bestimmten Widerstand gegen die bestehende Ordnung (starker Einfluss multinationaler Firmen, Eintritt in EU)
\item aufgrund der populären Ablehnungshaltung gegen die nicht erfolgreiche Postkommunismus-Transition, hat sich Fidesz erfoglreich als Anlaufstelle der antikommunistischen Revolte positioniert
\begin{itemize}
\item antikommunistische Identiät sei auf der Tradition der "Volkisch" (populär) oppositionellenen Bewegung der ungarischen Intelligenzija (Akademikerschicht)
\begin{itemize}
\item diese Bewegung hat während der vergangenen 2 Dekaden des Sozialismus stark Antikommunistische Einstellungen kommuniziert
\end{itemize}
\end{itemize}
\end{itemize}

Szabo hat bei dieser Untersuchung des "Volkes", der kommunistischen und der postkommunistischen Elite 5 Elemente von rechtem, antikommunistischen Populismus herausgearbeitet:
\begin{enumerate}
\item anti-establishmente, antielitäre und anti-nomenklatura Orienteriung
\item auf der "Seite des Volkes" (Zivilgesellschaft, nationale, rurale und ethnische Gemeinschaften \emph{gegen} die "alienated aliens")
\item Verantwortlichmachung der parlamentarischen und elektoralen Institutionen für Verzerrung \& Verfälschung des Volkswillens (popular will)
\item Schaffung von "Citizen Alliances" mit dem Volk, wobei nationale und religiöse Symbolik eine signifikante Rolle spielen
\item Auflösung der organisationellen Infrastruktur der Partei durch Hingabe des Momentums, welches spontan durch die Bürgeriniativen entsteht
\end{enumerate}


Auch wenn die Jobbik Partei Ähnlichkeiten zu Fidesz aufweist, hat noch nicht soviel Forschung zu ihrer Kommunikation stattgefunden
\begin{itemize}
\item Ausnahme ist ein Artikel der aufzeigt das Jobbik erfolgreich die Agenda für die ungarische Politik mit dem Slogan "Twenty Years, for the Twenty Years" gesetzt hat, was eine Reaktion von allen Parteien erzwang
\end{itemize}

\subsection{Die Medien und Populismus}
\label{sec:orgb67d6db}
Autoren haben nur 1 Artikel gefunden der explizit auf die Repräsentation von populistischen Parteien in den Medien eingeht
\begin{itemize}
\item Vorstellung des Artikels
\item Präsentation von 3 Studien zur Medienpräsenz der Jobbik Partei
\begin{itemize}
\item in den Studien wird das Wort Populismus nicht genutzt aber sie sind trotzdem hilfreich
\end{itemize}
\end{itemize}

\subsubsection{Boda, Szabo, Bartha, Medve, Vidra (2014)}
\label{sec:org261e979}
Analyse der Medien und politischer Repräsentation von "penal populism" ("tough on crimes") in Ungarn

\begin{itemize}
\item zwei Hypothesen
\begin{itemize}
\item linke Parteien lehnen penal populism ab, während rechte Parteien penal populism unterstützen
\begin{itemize}
\item erwies sich größtenteils korrekt (viele rechte Parteien und nur vereinzelt linke Parteien penal populist)
\end{itemize}
\item mediale Repräsentation von Strafttraten hilft bei der Verbreitung von penal populism in der Sphäre der Öffentlichkeit
\begin{itemize}
\item ließ sich nicht beweisen
\end{itemize}
\end{itemize}
\end{itemize}

\(\rightarrow\) Penal Populism wird hauptsächlich von rechten politischen Akteuren verwendet und nicht von den Medien

\subsubsection{Bernath (2014)}
\label{sec:org78f02fe}
Interview von 24 Nachrichtenredaktionen
\begin{itemize}
\item einige Übereinstimmung über das was als extrimistisch zu betrachten ist
\item 15 Redaktionen unterstützten das Statement "Jobbik ist extremistisch" voll und ganz
\item die meisten Redaktionen haben angemerkt, dass in Ungarn nicht nur extremistische Parteien extremistische Rhetorik verwenden
\begin{itemize}
\item neues mainstream Phänomen, dass einfache und simpel gehaltene Erklärungen immer mehr zunehmen
\end{itemize}
\item die meisten Herausgeber denken, dass der öffentliche Diskurs in Ungarn, sowie die Medien Gefangene der rechtsradikalen pol Sprache seien
\end{itemize}

s 305 oben
\end{document}
